{
  "answer_is_true_is_good": "4",
  "time_is_good_in_second": "600",
  "numbers": "5",
  "answer_is_true": {},
  "tasks": [
    {
      "text":"Вероятность того, что в случайный момент температура тела здорового человека окажется ниже чем 37∘𝐶, равна 0,81. Найдите вероятность того, что у случайно выбранного здорового человека на медосмотре температура окажется 37∘𝐶 или выше.",
      "answer": "0,19"
    },
    {
      "text":"Вероятность того, что в случайный момент времени температура тела здорового человека окажется ниже чем 36,8 ∘С, равна 0,81. Найдите вероятность того, что в случайный момент времени у здорового человека температура окажется 36,8 ∘С или выше.",
      "answer": "0,19"
    },
    {
      "text":"При контроле качества мебельных щитов на деревообрабатывающем комбинате 31% щитов определяется во второй сорт, 5% щитов отбраковывается. Остальные щиты продаются как первый сорт. Найдите вероятность того, что случайно выбранный новый щит окажется первого сорта.",
      "answer": "0,64"
    },
    {
      "text":"На экзамене по геометрии школьник отвечает на один вопрос из списка экзаменационных вопросов. Вероятность того, что это вопрос по теме «Вписанная окружность», равна 0,3. Вероятность того, что это вопрос по теме «Внешние углы», равна 0,25. Вопросов, которые одновременно относятся к этим двум темам, нет. Найдите вероятность того, что на экзамене школьнику достанется вопрос по одной из этих двух тем.",
      "answer": "0,55"
    },
    {
      "text": "В шахматной партии, которую Остап Бендер играет с любителем шахмат города Васюки, вероятность выигрыша Остапа равна 0,001, вероятность ничьей равна 0,01. Найдите вероятность того, что Остап не проиграет. ",
      "answer": "0,11"
    },
    {
      "text": "Вероятность того, что на тестировании по истории учащийся Т. верно решит больше 8 задач, равна 0,76. Вероятность того, что Т. верно решит больше 7 задач, равна 0,88. Найдите вероятность того, что Т. верно решит ровно 8 задач.",
      "answer": "0,12"
    },
    {
      "text": "Вероятность того, что на тестировании по биологии учащийся О. верно решит больше 11 задач, равна 0,67. Вероятность того, что О. верно решит больше 10 задач, равна 0,74. Найдите вероятность того, что О. верно решит ровно 11 задач. ",
      "answer": "0,07"
    },
    {
      "text": "Вероятность того, что учащийся В верно решит не менее 8 заданий ЕГЭ по физике, равна 0,61. Вероятность того, что он верно выполнит не менее 10 заданий по физике, равна 0,38. Найдите вероятность того, что учащийся В на ЕГЭ по физике верно выполнит 8 или 9 заданий. ",
      "answer": "0,23"
    },
    {
      "text": "Вероятность того, что учащийся В верно решит не менее 8 заданий ЕГЭ по физике, равна 0,61. Вероятность того, что он верно выполнит не менее 10 заданий по физике, равна 0,38. Найдите вероятность того, что учащийся В на ЕГЭ по физике верно выполнит 8 или 9 заданий.",
      "answer": "0,19"
    },
    {
      "text": "Вероятность того, что учащийся Б верно решит не менее 10 заданий ЕГЭ по математике, равна 0,73. Вероятность того, что он верно выполнит не менее 12 заданий по математике, равна 0,54. Найдите вероятность того, что учащийся Б на ЕГЭ по математике верно выполнит 10 или 11 заданий.",
      "answer": "0,38"
    },
    {
      "text": "Из районного центра в деревню ежедневно ходит автобус. Вероятность того, что в понедельник в автобусе окажется меньше 20 пассажиров, равна 0,94. Вероятность того, что окажется меньше 15 пассажиров, равна 0,56. Найдите вероятность того, что число пассажиров будет от 15 до 19 включительно. ",
      "answer": "0,37"
    },
    {
      "text": "Из районного центра в деревню ежедневно ходит автобус. Вероятность того, что в пятницу в автобусе окажется меньше 30 пассажиров, равна 0,72. Вероятность того, что окажется меньше 20 пассажиров, равна 0,35. Найдите вероятность того, что число пассажиров будет от 20 до 29. ",
      "answer": "0,02"
    },
    {
      "text": "Вероятность того, что новый сканер прослужит больше года, равна 0,9. Вероятность того, что он прослужит больше двух лет, равна 0,88. Найдите вероятность того, что он прослужит меньше двух лет, но больше года.",
      "answer": "0,24"
    },
    {
      "text": "Вероятность того, что купленный фен прослужит больше года, равна 0,37. Вероятность того, что он прослужит больше двух лет, равна 0,13. Найдите вероятность того, что фен прослужит меньше двух лет, но больше года. ",
      "answer": "0,32"
    },
    {
      "text": "Вероятность того, что новый миксер прослужит больше двух лет, равна 0,78. Вероятность того, что он прослужит больше трех лет, равна 0,46. Найдите вероятность того, что миксер прослужит меньше трех, но больше двух лет.",
      "answer": "0,03"
    },
    {
      "text": "Автоматическая линия разливает питьевую воду в бутылки по 6 л. В 97% случаев объем воды в бутылке отличается от нормы не больше чем на 0,2 л. Какова вероятность того, что в случайно выбранной бутылке объем воды будет меньше чем 5,8 л или больше чем 6,2 л?",
      "answer": "0,98"
    },
    {
      "text": "Автоматическая линия разливает минеральную воду в бутылки по 1,5 л. В 2% случаев объем воды в бутылке отличается от нормы больше чем на 0,05 л. Какова вероятность того, что в случайно выбранной бутылке объем воды будет от 1,45 до 1,55 л? ",
      "answer": "0,02"
    },
    {
      "text": "При изготовлении подшипников диаметром 67 мм вероятность того, что диаметр будет отличаться от заданного меньше чем на 0,01 мм, равна 0,965. Найдите вероятность того, что случайный подшипник будет иметь диаметр меньше чем 66,99 мм или больше чем 67,01 мм.",
      "answer": "0,035"
    },
    {
      "text": "При выпечке хлеба происходит контрольное взвешивание свежей буханки. Известно, что вероятность того, что масса окажется меньше чем 810 г, равна 0,97. Вероятность того, что масса окажется больше чем 790 г, равна 0,91. Найдите вероятность того, что масса буханки больше чем 790, но меньше чем 810.",
      "answer": "0,88"
    },
    {
      "text": "На автоматической линии изготавливают подшипники. Стандартный размер подшипника - 35 мм, а допустимое отклонение равно 0,1 мм. Вероятность того, что подшипник будет больше 35,1 мм, равна 0,015, а вероятность того, что подшипник будет меньше 34,9 мм, равна 0,025. Найдите вероятность того, что случайно взятый подшипник, изготовленный на этой линии, будет иметь отклонение от стандарта не более допустимого.",
      "answer": "0,96"
    },
    {
      "text": "По данным многолетних наблюдений установлено, что в городе N годовое количество осадков превысит 2000 мм с вероятностью 0,45, а вероятность того, что годовое количество осадков окажется меньше 1500 мм, равна 0,24. Найдите вероятность того, что количество осадков в городе N в следующем году окажется в промежутке от 1500 до 2000 мм. ",
      "answer": "0,31"
    },
    {
      "text": "Термометр измеряет комнатную температуру. Вероятность того, что температура окажется не ниже 18 °С, равна 0,78. Вероятность того, что температура не выше 23°С, равна 0,63. Найдите вероятность того, что температура окажется в пределах от 18°С до 23°C.",
      "answer": "0,41"
    },
    {
      "text": "Термометр измеряет комнатную температуру. Вероятность того, что температура окажется ниже 18°С, равна 0,22. Вероятность того, что температура окажется от 18°С до 23°С, составляет 0,41. Найдите вероятность того, что температура окажется не выше 23°С",
      "answer": "0,63"
    }
  ]
}